window.BANK = window.BANK || [];
window.BANK.push({
  "year": 100,
  "era": "學測",
  "subject": "自然",
  "duration": 100,
  "questionCount": 68,
  "official": {
    "test": "https://www.ceec.edu.tw/files/file_pool/1/0j076520808630361810/05-100%E5%AD%B8%E6%B8%AC%E8%87%AA%E7%84%B6%E8%A9%A6%E5%8D%B7%E5%AE%9A%E7%A8%BF.pdf",
    "stats": "https://www.ceec.edu.tw/files/file_pool/1/0J053576579544064589/100SAT_stat_4246.xls",
    "answers": "https://www.ceec.edu.tw/files/file_pool/1/0j076520808175240837/100%E5%AD%B8%E6%B8%AC%E8%87%AA%E7%84%B6%E5%8F%83%E8%80%83%E7%AD%94%E6%A1%88%E5%AE%9A%E7%A8%BF.pdf"
  },
  "questions": [
    {
      "no": 1,
      "id": "學-100-1",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "普里昂蛋白",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-02.jpg"
      ],
      "stem": "狂牛症是指牛的海綿樣腦病變 ， 經由一種稱為普里昂 （ prion） 的蛋白質所傳染 ， 其潛伏期可能長達好幾年 ， 但一旦發病 ， 牛隻會在數個星期內死亡 。 下列何者是狂牛症病原體的成分 ？",
      "options": {
        "A": "脂肪酸",
        "B": "核糖核酸",
        "C": "去氧核糖核酸",
        "D": "核苷酸",
        "E": "胺基酸"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.5
    },
    {
      "no": 2,
      "id": "學-100-2",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "抗藥性基因",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-02.jpg"
      ],
      "stem": "近年來 ， 帶有「 NDM-1」基因的抗藥性細菌引發廣泛關注 ， 媒體稱這個「 超級細菌 」 為 「 末日細菌 」 ， 其抗藥性強且傳播快速 。 目前已確認 「 NDM-1」 基因會透過細菌的 「 質體 」 轉移 ， 一旦引起全球流行 ， 目前尚無藥可有效治療 ， 其引發警戒的原因是它對碳氫黴烯類抗生素有抗藥性 ， 而這類抗生素是目前重症病人的首選用藥 。 依據上文 ， 下列相關敘述何者正確 ？",
      "options": {
        "A": "「 NDM-1」 基因可合成碳氫黴烯類抗生素",
        "B": "超級細菌會透過質體分泌抗藥性強的碳氫黴烯類抗生素",
        "C": "超級細菌會透過質體 ， 造成他種細菌分泌碳氫黴烯類抗生素",
        "D": "超級細菌的「 NDM-1」基因可轉移至他種細菌， 造成他種細菌對碳氫黴烯類抗生素亦有抗藥性",
        "E": "重症病人若受到超級細菌的感染 ， 「 NDM-1」 基因會轉移至病人細胞 ， 造成病人對碳氫黴烯類抗生素有抗藥性"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.51
    },
    {
      "no": 3,
      "id": "學-100-3",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "生物分類",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-02.jpg"
      ],
      "stem": "生物的分類階層 ， 依序為界 、 門 、 綱 、 目 、 科 、 屬 、 種 。 就下列兩兩一組的生物之間所屬相同階層的敘述 ， 何者正確 ？",
      "options": {
        "A": "人與梅花 ： 只在界 、 門分類階層相同",
        "B": "綠藻與蕨類 ： 只在界 、 門 、 綱 、 目分類階層相同",
        "C": "大腸菌與酵母菌 ： 只在界 、 門 、 綱分類階層相同",
        "D": "水稻與玉米 ： 只在界 、 門 、 綱 、 目 、 科分類階層相同",
        "E": "白種人與黃種人 ： 只在界 、 門 、 綱 、 目 、 科 、 屬分類階層相同"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.46
    },
    {
      "no": 4,
      "id": "學-100-4",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "族群交互作用",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-02.jpg"
      ],
      "stem": "圖 1 為近 12 年某生態系中，有互動關係之甲、乙兩種生物個體數量變化圖。試問甲、 乙最可能為下列哪一組生物 ？",
      "options": {
        "A": "甲 –蚜蟲 ； 乙 –瓢蟲",
        "B": "甲 –獵豹 ； 乙 –獅子",
        "C": "甲 –獅子 ； 乙 –羚羊",
        "D": "甲 –螞蟻 ； 乙 –蚜蟲",
        "E": "甲 –小丑魚 ； 乙 –海葵圖 1 甲生物少多個體數量時間（年） 乙生物圖 3 A型型型型 A型型型型乙乙乙乙甲甲甲甲 A型型型型戊戊戊戊丁丁丁丁丙丙丙丙 AB型型型型 A型型型型 A型型型型 A型型型型 A型型型型乙乙乙乙甲甲甲甲乙乙乙乙乙乙乙乙甲甲甲甲甲甲甲甲 A型型型型 A型型型型戊戊戊戊戊戊戊戊丁丁丁丁丁丁丁丁丙丙丙丙 AB型型型型丙丁甲乙 A型 A型 AB型 A型戊圖 2 森林線海拔高度（m） 3,300 2,500 1,800 500 甲乙丙丁戊"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.32
    },
    {
      "no": 5,
      "id": "學-100-5",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "高山生態系",
        "圖表判讀"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-03.jpg"
      ],
      "stem": "圖 2 為玉山海拔高度的剖面示意圖，甲 ~戊分別代表不同的生態系。某生態系中的植物以裸子植物為主，其葉子多呈針狀，不常落葉。則該生態系最可能位於圖中何處 ？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.75
    },
    {
      "no": 6,
      "id": "學-100-6",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "族群定義",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-03.jpg"
      ],
      "stem": "下列的生物組合中 ，何者最可能為「 一個族群 」？",
      "options": {
        "A": "一個蜂窩內的蜜蜂",
        "B": "一個水庫中的小魚",
        "C": "一個山坡上的蕨類",
        "D": "一個山谷內的竹子",
        "E": "一個人腸道內的細菌"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.84
    },
    {
      "no": 7,
      "id": "學-100-7",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "血型遺傳",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-03.jpg"
      ],
      "stem": "圖 3 為某一家人的族譜圖，其中甲、乙、丙、丁及戊的血型未知。下列關於甲 ~戊「 所有可能的血型 」 之敘述 ， 何者正確 ？ 選項人物所有可能的血型",
      "options": {
        "A": "甲 O 型、B 型",
        "B": "乙 O 型",
        "C": "丙 A 型",
        "D": "丁 O 型、B 型",
        "E": "戊 O 型、A 型、AB 型"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.61
    },
    {
      "no": 8,
      "id": "學-100-8",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "大氣演化",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-03.jpg"
      ],
      "stem": "在早期的地球歷史中 ， 大氣中氧氣的出現 ， 主要是因為下列何種事件造成 ？",
      "options": {
        "A": "火山活動",
        "B": "隕石撞擊",
        "C": "三葉蟲的出現",
        "D": "氧化鐵的出現",
        "E": "藍綠菌的出現"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.79
    },
    {
      "no": 9,
      "id": "學-100-9",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "板塊邊界",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-03.jpg"
      ],
      "stem": "下列哪一選項的敘述 ， 可以用來證明臺灣位於聚合型板塊邊界 ？",
      "options": {
        "A": "臺灣本島有玄武岩",
        "B": "臺灣本島常有地震",
        "C": "臺灣本島的地層會下陷",
        "D": "臺灣本島東部有砂岩",
        "E": "臺灣本島東部和南部外海有海溝分布"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.58
    },
    {
      "no": 10,
      "id": "學-100-10",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "地球公轉",
        "資訊統整"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-04.jpg"
      ],
      "stem": "民國 99 年春分在 3 月 21 日，秋分在 9 月 23 日，春分與秋分之間相隔幾天有兩種計算法 。 第一種是由 3 月 21 日往後推算 ， 經 4 月 、 5 月 … 到 9 月 23 日 ， 有 186 天 ； 第二種計算法則是由 3 月 21 日往前推算 ， 經過 2 月 、 1 月 ， 再到前一年的 12 月 、 11 月 … 到 9 月 23 日 ， 共計 179 天 。 地球穩定繞太陽公轉 ， 每年幾乎相同 ， 誤差遠小於 1 天 ； 兩種計算法得到的天數相差 7 天 ， 其主要理由為何 ？",
      "options": {
        "A": "在 7月時 ， 地球公轉速率比較慢",
        "B": "在 7月時 ， 地球自轉速率比較慢",
        "C": "在 7月時 ， 地球公轉速率比較快",
        "D": "在 7月時 ， 地球自轉速率比較快",
        "E": "在 7月時 ， 地球自轉速率 、 公轉速率都比較快",
        "F": "在 7月時 ， 地球自轉速率 、 公轉速率都比較慢"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.38
    },
    {
      "no": 11,
      "id": "學-100-11",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "恆星與行星",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-04.jpg"
      ],
      "stem": "天蝎座的心宿二與火星都是紅色 。 有關兩者呈現紅色的成因 ， 下列選項何者較符合科學上的觀點 ？ 心宿二火星",
      "options": {
        "A": "表面溫度表面溫度",
        "B": "表面溫度表面化學組成",
        "C": "表面化學組成表面溫度",
        "D": "表面化學組成表面化學組成"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.67
    },
    {
      "no": 12,
      "id": "學-100-12",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "恆星星等",
        "計算推理"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-04.jpg"
      ],
      "stem": "某座口徑一公尺的望遠鏡配合電子感光晶片 ， 曝光一分鐘能拍攝到的最暗恆星亮度約為 20 星等。若此電子感光晶片對光的接收量與時間呈線性關係，如果曝光時間增長為 40 分鐘 ， 則該座望遠鏡可以拍攝到最暗的恆星為幾星等 ？",
      "options": {
        "A": "12",
        "B": "16",
        "C": "20",
        "D": "24",
        "E": "28 13-14題為題組在空氣中的水氣量不變的情況下 ， 溫度降低而使空氣中的水氣量達到飽和之溫度稱為露點 。 甲 、 乙 、 丙 、 丁 、 戊等五個城市的氣溫和露點如表一 。 依據上述資料回答 13-14題 。"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.45
    },
    {
      "no": 13,
      "id": "學-100-13",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "相對溼度",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-04.jpg"
      ],
      "stem": "哪一個城市的相對溼度最高 ？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.64
    },
    {
      "no": 14,
      "id": "學-100-14",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "水氣含量",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-04.jpg"
      ],
      "stem": "哪一個城市單位體積空氣中所含的水氣最多 ？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.45
    },
    {
      "no": 15,
      "id": "學-100-15",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "颱風暴潮",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-05.jpg"
      ],
      "stem": "甲 、 乙 、 丙 、 丁 、 戊五處海岸 ， 何處最容易發生海水倒灌的天然災害 ？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.7
    },
    {
      "no": 16,
      "id": "學-100-16",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "焚風",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-05.jpg"
      ],
      "stem": "甲 、 乙 、 丙 、 丁 、 戊五處海岸 ， 何處最容易發生焚風 ？",
      "options": {
        "A": "乙",
        "B": "丙",
        "C": "丁",
        "D": "戊",
        "E": "都不容易發生焚風 17-19題為題組圖 5為甲 、 乙 、 丙三種不同元素原子的電子排列示意圖 。 圖中 「 ● 」 代表原子核 ， 「。」 代表核外電子 。"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.59
    },
    {
      "no": 17,
      "id": "學-100-17",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "電子排列",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-05.jpg"
      ],
      "stem": "下列何者最有可能是由甲 、 乙與丙三種元素所組成的穩定化合物 ？",
      "options": {
        "A": "2 Mg(OH)",
        "B": "MgOH",
        "C": "AlOH",
        "D": "2 Al(OH)",
        "E": "3 Al(OH)"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.48
    },
    {
      "no": 18,
      "id": "學-100-18",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化合物性質",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-05.jpg"
      ],
      "stem": "甲與乙所組成的最穩定化合物 ， 在常溫常壓時 ， 具有下列何種性質 ？",
      "options": {
        "A": "良導電性",
        "B": "酸性",
        "C": "鹼性",
        "D": "可溶於汽油",
        "E": "可溶於酒精"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.34
    },
    {
      "no": 19,
      "id": "學-100-19",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "兩性金屬",
        "計算推理"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-05.jpg"
      ],
      "stem": "僅由丙元素組成的純物質與鹽酸或氫氧化鈉溶液（ 濃度約 3M）反應後，可以分離出的產物為下列何者 ？",
      "options": {
        "A": "氫氣",
        "B": "氧氣",
        "C": "氫氧根離子",
        "D": "一價的丙離子",
        "E": "二價的丙離子"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.44
    },
    {
      "no": 20,
      "id": "學-100-20",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化學鍵",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-06.jpg"
      ],
      "stem": "根據表二 ， 哪一選項中的物質最可能為單元素分子或分子化合物 ？",
      "options": {
        "A": "甲 、 乙",
        "B": "甲 、 丙",
        "C": "甲 、 丁",
        "D": "乙 、 丙",
        "E": "丙 、 丁"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.47
    },
    {
      "no": 21,
      "id": "學-100-21",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "物質狀態",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-06.jpg"
      ],
      "stem": "根據表二 ， 下列有關此四種物質在一大氣壓不同溫度時的狀態 ， 何者正確 ？",
      "options": {
        "A": "甲物質在 0℃ 時呈液態",
        "B": "乙物質在 0℃ 時呈液態",
        "C": "丙物質在 500℃ 時呈固態",
        "D": "乙物質在 1000℃ 時呈氣態",
        "E": "丁物質在 1000℃ 時呈液態"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.8
    },
    {
      "no": 22,
      "id": "學-100-22",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化學計量",
        "資訊統整"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-06.jpg"
      ],
      "stem": "某金屬 （ M） 的碳酸鹽 （ 3 MCO ） 與稀鹽酸作用 ， 產生二氧化碳的反應式如下 ： 3( ) ( ) 2( ) 2( ) 2 ( ) MCO 2HCl MCl CO H O s aq aq g l + → + + 若 0.84克的 3 MCO 與稀鹽酸完全作用 ， 所產生的氣體 ， 換算成標準狀態的乾燥二氧化碳，恰為 224毫升。M應為下列哪一種金屬 ？ （ 原子量：Be 9 = 、Mg 24 = 、Ca 40 = 、Zn 65 = 、 Ba 137 = ）",
      "options": {
        "A": "Be",
        "B": "Mg",
        "C": "Ca",
        "D": "Zn",
        "E": "Ba"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.6
    },
    {
      "no": 23,
      "id": "學-100-23",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "浮力",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-06.jpg"
      ],
      "stem": "蟑螂腹部呼吸孔的附近 ， 有一層光亮透明的防水油膜 ， 當蟑螂掉入水中時 ， 仍能游離水面逃生 。 若蟑螂掉入含清潔劑的水溶液中 ， 則會在短時間內死亡 。 下列何者為其致死原因的最合理推測 ？",
      "options": {
        "A": "被氣泡嗆死",
        "B": "該水溶液為鹼性具腐蝕性",
        "C": "該水溶液含有磷酸鹽 ， 毒死蟑螂",
        "D": "該水溶液溶解防水油膜 ， 造成呼吸孔進水 ， 窒息而死",
        "E": "該水溶液的鈉離子進入呼吸孔 ， 造成呼吸孔膨脹而使蟑螂死亡"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.83
    },
    {
      "no": 24,
      "id": "學-100-24",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "電流磁場",
        "圖表判讀"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-06.jpg"
      ],
      "stem": "圖 6 為兩條固定在 xy 平面上的長直導線，均通過原點，且與 x 軸的夾角均為 45°，兩導線上的直流電流 ， 大小相同 ， 方向如箭號所示 。 假設位於 y 軸上的甲點到兩導線的垂直距離遠小於兩導線的長度 ， 則下列關於該點上磁場方向與量值的敘述 ， 何者正確 ？",
      "options": {
        "A": "磁場量值為零",
        "B": "磁場方向向 +y",
        "C": "磁場方向向 −y",
        "D": "磁場方向垂直穿入紙面",
        "E": "磁場方向垂直穿出紙面"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.41
    },
    {
      "no": 25,
      "id": "學-100-25",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "紅外線",
        "實驗推論"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-07.jpg"
      ],
      "stem": "耳溫槍是一種溫度計 ， 將耳溫槍的探測端塞到耳朵裡 ， 利用探測端內的紅外線檢測元件 ， 可快速測量耳溫 。 下列何者是耳溫槍能夠量到耳溫的主要原因 ？",
      "options": {
        "A": "熱藉由熱質流動由皮膚傳到耳溫槍",
        "B": "熱由耳膜以輻射的方式傳到耳溫槍",
        "C": "熱由耳膜以傳導的方式經由空氣傳到耳溫槍",
        "D": "熱由耳膜以對流的方式經由空氣傳到耳溫槍",
        "E": "熱由接觸的皮膚以傳導的方式直接傳到耳溫槍"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.62
    },
    {
      "no": 26,
      "id": "學-100-26",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "光的反射",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-07.jpg"
      ],
      "stem": "平靜的湖面上常可看到湖邊建築或樹木的美麗倒影 ， 但在有浪的海面上卻只能看到海浪的起伏 ， 而看不到岸邊物體的倒影 ， 其原因為下列何者 ？",
      "options": {
        "A": "浪濤洶湧 ， 容易造成色散",
        "B": "海水中含有鹽分 ， 造成折射",
        "C": "海浪使海面不平坦 ， 造成漫反射 （ 漫射 ）",
        "D": "海水折射率大於純水的折射率 ， 造成全反射",
        "E": "海面遼闊無邊 ， 容易使岸邊物體的影像全部透射入海中"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.79
    },
    {
      "no": 27,
      "id": "學-100-27",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "單位換算",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-07.jpg"
      ],
      "stem": "假設一外星人使用的質量單位為 ☉， 長度單位為 ⊕ 。 當該外星人來到地球時 ， 發現和地球的單位比較 ， 1 4.0 kg = ☉ ， 1 0.50 m ⊕ = 。 若此外星人身體的質量為 8☉， 體積為 3 0.8⊕ ， 則此外星人身體的平均密度相當於多少 3 kg / m ？",
      "options": {
        "A": "3 2.0 10 ×",
        "B": "2 3.2 10 ×",
        "C": "1 8.0 10 ×",
        "D": "1 4.0 10 ×",
        "E": "1 6.3 10− ×"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.73
    },
    {
      "no": 28,
      "id": "學-100-28",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "運動圖表",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-07.jpg"
      ],
      "stem": "一質點沿 x 軸作一維直線運動 ， 其速度 x v 與時間 t 的關係如圖 7 所示 。 下列有關該質點位移與路徑長關係的敍述 ， 何者正確 ？",
      "options": {
        "A": "從 0.0至 2.0秒的全程運動 ， 質點的位移量值大於路徑長",
        "B": "從 0.0至 2.0秒的全程運動 ， 質點的位移量值小於路徑長",
        "C": "從 0.0至 3.0秒的全程運動 ， 質點的位移量值等於路徑長",
        "D": "從 0.0至 3.0秒的全程運動 ， 質點的位移量值小於路徑長",
        "E": "從 0.0至 6.0秒的全程運動 ， 質點的位移量值等於路徑長圖 7 vx（m/s） 4.0 t（s） 3.0 2.0 1.0 0.0 -1.0 -2.0 1.0 2.0 3.0 4.0 5.0 6.0 0 10 加熱時間（分） 溫度 ( ℃ ) 0 0 10 加熱時間（分） 溫度 ( ℃ ) 0 0 10 加熱時間（分） 溫度 ( ℃ ) 0 0 10 加熱時間（分） 溫度 ( ℃ ) 0 0 10 加熱時間（分） 溫度 ( ℃ ) 0"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.61
    },
    {
      "no": 29,
      "id": "學-100-29",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "物態變化",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-08.jpg"
      ],
      "stem": "在一大氣壓下 ， 將 1.0kg 的碎冰塊加入不加蓋的空鍋中 ， 以穩定的小火緩慢加熱 。 假設加熱過程中鍋內的冰與水均穩定吸熱 ， 十分鐘後 ， 鍋中只剩下 0.90kg 正沸騰中的水 ， 則本過程中被加熱物質其溫度與加熱時間的關係圖 ， 最可能為下列何者 ？",
      "options": {
        "A": "圖示選項（請參照官方原卷）",
        "B": "圖示選項（請參照官方原卷）",
        "C": "圖示選項（請參照官方原卷）",
        "D": "圖示選項（請參照官方原卷）",
        "E": "圖示選項（請參照官方原卷）"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.62
    },
    {
      "no": 30,
      "id": "學-100-30",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "科技應用",
        "圖表判讀"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-08.jpg"
      ],
      "stem": "現代科技中的雷射、半導體及液晶在日常生活中都具有重要的應用，若應用的實例 ： (甲 )積體電路 ， (乙 )手術醫療 ， (丙 )顯示器 ， 則此三實例與上述現代科技的對應 ， 下表中的選項何者最為恰當 ？ 技術選項雷射半導體液晶",
      "options": {
        "A": "甲乙丙",
        "B": "乙丙甲",
        "C": "丙甲乙",
        "D": "甲丙乙",
        "E": "乙甲丙二二二二 、 、 、 、 多多多多選題選題選題選題 （ （ （ （ 占占占占 24 分分分分 ） ） ） ） 說明：第 31 題至第 42 題，每題均計分。每題有 n 個選項，其中至少有一個是正確的選項，選出正確選項畫記在答案卡之「選擇題答案區」。各題之選項獨立判定，所有選項均答對者，得 2 分；答錯 k 個選項者，得 2(n-2k)/n 分，所有選項均未作答或答錯多於 n/2 個選項者，該題以零分計算。"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.9
    },
    {
      "no": 31,
      "id": "學-100-31",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "有絲分裂",
        "實驗推論"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-08.jpg"
      ],
      "stem": "觀察洋蔥根尖細胞的標本玻片 ， 下列相關敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "細胞小 ， 排列緊密",
        "B": "大部分細胞的染色質會往兩極移動",
        "C": "大部分細胞進行有絲分裂 ， 近中央少部分細胞進行減數分裂",
        "D": "以光學顯微鏡之 10倍目鏡配合 40倍物鏡 ， 可判斷細胞分裂的各主要時期",
        "E": "同一根尖內進行細胞分裂的各個細胞 ， 均處於相同的分裂時期"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 32,
      "id": "學-100-32",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "生物分類",
        "概念辨析"
      ],
      "answer": "AC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-09.jpg"
      ],
      "stem": "下列各類生物的相關敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "黴菌通常可依孢子的顏色來命名",
        "B": "石花菜 、 紫菜為分布於溫暖海洋中的褐藻",
        "C": "海洋中浮游性的矽藻與綠藻均為自營生物",
        "D": "苔蘚植物因不具維管束而無法風化岩石的表面",
        "E": "常見的蕨類植物僅具有地上的葉部與地下的根部"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 33,
      "id": "學-100-33",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "水耕栽培",
        "計算推理"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-09.jpg"
      ],
      "stem": "水耕栽培為無土栽培方式 ， 是依植物生長發育所需基本元素的適當濃度 ， 以無機鹽調配成培養液供植物根系的吸收利用 。 培養液不像有機土壤具有較大的緩衝能力 ， 因此水耕栽培對養份濃度變化的容許範圍較小 。 培養液的 pH 值一般維持在 5.5~6.5 間 ， 通氣性應良好 ， 且需常常更換 ， 以利植物生長 。 下列有關水耕栽培的敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "水耕栽培開花植物 ， 可開花結果",
        "B": "水耕培養液宜維持在微鹼性",
        "C": "水耕培養液中常須含有機肥料 ， 以利植物快速生長",
        "D": "通常水耕培養液須通氣 ， 以利植物旺盛生長",
        "E": "水耕栽培植物因浸泡於培養液中 ， 常不需生成根系"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 34,
      "id": "學-100-34",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "岩石分類",
        "概念辨析"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-09.jpg"
      ],
      "stem": "下列有關岩石的敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "花岡片麻岩是一種變質岩",
        "B": "組成大陸地殼的主要岩石為沉積岩",
        "C": "位於中洋脊的大陸地殼 ， 主要是由花岡岩組成",
        "D": "位於中洋脊的海洋地殼 ， 主要是由玄武岩組成",
        "E": "火成岩受到風化作用後 ， 成為岩屑即是沉積岩"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 35,
      "id": "學-100-35",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "海水鹽度",
        "圖表判讀"
      ],
      "answer": "BD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-09.jpg"
      ],
      "stem": "下列選項中 ， 影響表面海水鹽度最重要的兩個因素為何 ？ （ 應選 2 項 ）",
      "options": {
        "A": "雲量",
        "B": "降雨量",
        "C": "陽光強度",
        "D": "海水蒸發量",
        "E": "海水表面溫度"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 36,
      "id": "學-100-36",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "莫耳概念",
        "計算推理"
      ],
      "answer": "CD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-09.jpg"
      ],
      "stem": "王老師在教溶液的單元，談到莫耳時，有學生問王老師：「 在網上看到『 莫耳日 』， 那是什麼 ？ 」 王老師說 ： 「 莫耳日是一個流傳於北美化學家當中的非正式節日 ， 通常在每年的 10 月 23日上午六時零二分到下午六時零二分之間慶祝這個節日 」 。 課後有五位學生 (A-E)， 對此莫耳日以及與莫耳相關的資訊甚感興趣 ， 討論了一番 。 試問下列哪二位學生說的話正確 ？ （ 應選 2項 ）",
      "options": {
        "A": "莫耳日是紀念北美一位偉大的華裔化學家 ， 姓莫名耳而設立的",
        "B": "莫耳是表示溶液濃度的一種單位 ， 是重量百分濃度的莫耳倍",
        "C": "於 10月 23日的 6時 02分慶祝莫耳日 ， 是與亞佛加厥數有關",
        "D": "亞佛加厥數定義了國際單位制基本單位之一的莫耳",
        "E": "1莫耳物質中所含電子的總數等於亞佛加厥數"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 37,
      "id": "學-100-37",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "反應熱",
        "概念辨析"
      ],
      "answer": "ABE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "化學反應的反應熱 （ ∆H ） 與生成物及反應物的熱含量有關 ， 而物理變化也常伴隨著熱量的變化。下列有關物理變化的熱量改變或反應熱的敘述，哪些正確 ？（ 應選 3 項 ）",
      "options": {
        "A": "水的蒸發是吸熱過程",
        "B": "汽油的燃燒是放熱反應",
        "C": "化學反應的 ∆H 為正值時 ， 為一放熱反應",
        "D": "反應熱的大小與反應物及生成物的狀態無關",
        "E": "化學反應的 ∆H 為負值時 ， 反應進行系統的溫度會上升"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 38,
      "id": "學-100-38",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "醣類",
        "概念辨析"
      ],
      "answer": "AC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "醣類是重要營養素 ， 而代糖則可作為取代醣類甜味的食品添加物 。 下列有關醣類與代糖的敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "蔗糖是雙醣",
        "B": "葡萄糖是一種果糖",
        "C": "單醣在體內可以經由代謝產生能量",
        "D": "阿司巴丹 （ aspartame） 是一種代糖 ， 屬於單醣",
        "E": "澱粉及纖維素均為多醣 ， 在人體內皆可分解產生葡萄糖"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 39,
      "id": "學-100-39",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化學電池",
        "概念辨析"
      ],
      "answer": "ABE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "下列有關化學電池的敘述 ， 哪些正確 ？ （ 應選 3 項 ）",
      "options": {
        "A": "化學電池是利用氧化還原反應來產生電流的裝置",
        "B": "鎳鎘電池是一種可充電的電池",
        "C": "在鋅銅電池中 ， 以銅棒為電極的一極是負極",
        "D": "兩個乾電池並聯使用 ， 可得幾近兩倍的較高電壓",
        "E": "鉛蓄電池中的鉛極 ， 不管在放電或充電 ， 都扮演負極的角色"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 40,
      "id": "學-100-40",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "聲波",
        "計算推理"
      ],
      "answer": "CE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "具週期性的聲波在靜止空氣中傳播，下列有關其性質的敍述，哪些正確 ？（ 應選 2 項 ）",
      "options": {
        "A": "此聲波為波動 ， 不能傳播介質與能量",
        "B": "空氣分子會隨此聲波傳播的方向一直前進",
        "C": "空氣分子在原來的位置 ， 與此聲速相同方向來回振動",
        "D": "空氣分子在原來的位置 ， 與此聲速垂直方向來回振動",
        "E": "此聲波所到之處 ， 空氣的壓力與密度均會呈現週期性變化"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 41,
      "id": "學-100-41",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "交流電",
        "概念辨析"
      ],
      "answer": "AE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "根據物理原理 ， 下列哪些家用電器一定要使用交流電源才能工作 ？ （ 應選 2 項 ）",
      "options": {
        "A": "電磁爐",
        "B": "電鍋",
        "C": "電燈泡",
        "D": "電烤箱",
        "E": "變壓器"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 42,
      "id": "學-100-42",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "磁力線",
        "圖表判讀"
      ],
      "answer": "BD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-10.jpg"
      ],
      "stem": "圖 8 為一根磁棒置於 x 軸上 ， 它的兩個磁極分別位於 y 軸的左右兩邊並且和原點等距 ， 而 - x y 平面則由坐標軸劃分為 I、 II、 III、 IV 四個區域 。 下列有關這磁棒所產生之磁力線分布與方向的敘述 ， 哪些是正確的 ？ （ 應選 2 項 ）",
      "options": {
        "A": "若在 - y 軸上直立一無限大的平面鏡 ， 則區域 I之磁力線所成的像 ， 與區域 II上的磁力線分布與方向完全相同",
        "B": "若在 - x 軸上直立一無限大的平面鏡 ， 則區域 II之磁力線所成的像 ， 與區域 III上的磁力線分布與方向完全相同",
        "C": "若在 - y 軸上直立一無限大的平面鏡，則區域 IV之磁力線所成的像 ， 與區域 III上的磁力線分布與方向完全相同",
        "D": "若在 - x 軸上直立一無限大的平面鏡 ， 則區域 I之磁力線所成的像 ， 與區域 IV上的磁力線分布與方向完全相同",
        "E": "若在 - x 軸上直立一無限大的平面鏡，則區域 I之磁力線所成的像 ， 與區域 III上的磁力線分布與方向完全相同 N S x I I I I II II II II IV IV IV IV III III III III y 圖 8 三三三三 、 、 、 、 綜合題綜合題綜合題綜合題 （ （ （ （ 占占占占 12 分分分分 ） ） ） ） 說明：第 43 題至第 48 題，共 6 題，每題均計分，每題 2 分。單選題未作答、答錯、或畫記多於一個選項者，該題以零分計算；多選題每題 n 個選項，各題之選項獨立判定，所有選項均答對者，得 2 分；答錯 k 個選項者，得 2(n-2k)/n 分，所有選項均未作答或答錯多於 n/2 個選項者，該題以零分計算。 請閱讀下列短文後 ， 回答第 43-48題科技的進步 ， 大幅改善人類的生活 ， 但也過度耗費了物質和能量 ， 造成空氣污染 ， 嚴重危害環境 。 由於地球的資源是有限的 ， 因此人類如何生活才能永續發展 ， 成為大家必須面對的課題 。 其中維護環境 、 開發能源與能源的有效利用 ， 是當今全球各國共同的問題 ， 也是現代科技面臨的重大挑戰 。 在開發能源方面 ， 各國努力尋找再生能源 。 許多國家以酒精為生質能源 ， 而全球生質酒精生產國如巴西與美國 ， 主要是以甘蔗 、 玉米等糧食作物為原料 ， 分別從蔗糖和澱粉中提煉酒精 ， 技術上雖已成熟 ， 但總有不經濟 、 不環保 ， 以及爭奪糧食的質疑 。 近年來 ， 各國科學家積極開發使用農業廢棄物如玉米稈 、 稻稈等為原料的研發方向 ， 主要利用廢棄莖稈的纖維素 、 半纖維素等成分 ， 提煉出木糖或葡萄糖 ， 經純化過程 ， 皆可製成純度相當高的纖維酒精 。 科學家也積極研發能源有效利用的技術 ， 例如抽蓄水力發電 ， 就是利用離峰時間的多餘電力 ， 將水抽蓄至較高處的方式 ， 以儲存能量 ， 再供尖峰時間使用 。 我國明潭抽蓄水力發電廠以日月潭為上池 ， 以水里溪河谷為下池 ， 利用兩池之間約 400 公尺的水面落差 ， 進行抽蓄水力發電 ， 供應臺灣尖峰電力需求 ， 由於下池蓄水量極為豐沛，上下池水面落差可視為定值。水力發電機組的總容量為 200萬瓩（ 9 2 10 × 瓦 ） ， 是世界上巨型抽蓄水力發電廠之一 。"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 43,
      "id": "學-100-43",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "空氣污染",
        "概念辨析"
      ],
      "answer": "CD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-11.jpg"
      ],
      "stem": "下列哪些氣體是因發展石化工業或汽機車太多而造成空氣中的主要污染物 ？ （ 應選 2 項 ）",
      "options": {
        "A": "2 H",
        "B": "2 H S",
        "C": "2 SO",
        "D": "2 NO",
        "E": "3 NH"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 44,
      "id": "學-100-44",
      "cat": "X",
      "subject": "跨科整合",
      "tags": [
        "生質能源",
        "概念辨析"
      ],
      "answer": "CE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-11.jpg"
      ],
      "stem": "使用 「 生質能源 」 ， 將有可能減緩下列哪些環境問題 ？ （ 應選 2 項 ）",
      "options": {
        "A": "水質優養化",
        "B": "土石流",
        "C": "溫室效應",
        "D": "地層下陷",
        "E": "酸雨"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 45,
      "id": "學-100-45",
      "cat": "X",
      "subject": "跨科整合",
      "tags": [
        "再生能源",
        "概念辨析"
      ],
      "answer": "CE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-11.jpg"
      ],
      "stem": "下列哪些選項為臺灣已經作為商業使用的再生能源 ？ （ 應選 2 項 ）",
      "options": {
        "A": "核能發電",
        "B": "潮汐發電",
        "C": "風力發電",
        "D": "海流發電",
        "E": "水力發電"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 46,
      "id": "學-100-46",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "生質酒精",
        "概念辨析"
      ],
      "answer": "ABE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-11.jpg"
      ],
      "stem": "下列有關利用植物做為原料製成生質酒精的敘述 ， 哪些正確 ？ （ 應選 3 項 ）",
      "options": {
        "A": "目前人類已可從甘蔗 、 玉米中的蔗糖和澱粉 ， 成功提煉酒精",
        "B": "利用玉米稈 、 稻稈等農業廢棄物中的半纖維素 、 纖維素均可製成酒精",
        "C": "甘蔗 、 玉米的蔗糖和澱粉與水稻莖稈中的纖維素均存在於細胞壁中",
        "D": "甘蔗 、 玉米的蔗糖和澱粉與水稻莖稈中的纖維素均存在於液胞中",
        "E": "蔗糖 、 木糖 、 葡萄糖的分子量均較纖維素的分子量為小"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 47,
      "id": "學-100-47",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "抽蓄發電",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-11.jpg"
      ],
      "stem": "抽蓄水力發電 ， 其能量轉換主要的過程為下列何者 ？",
      "options": {
        "A": "電能 → 水的位能 → 水的動能 → 電能",
        "B": "電能 → 水的動能 → 水的位能 → 電能",
        "C": "水的動能 → 化學能 → 水的位能 → 電能",
        "D": "電能 → 化學能 → 水的動能 → 電能",
        "E": "化學能 → 水的位能 → 水的動能 → 電能"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.64
    },
    {
      "no": 48,
      "id": "學-100-48",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "位能計算",
        "計算推理"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-12.jpg"
      ],
      "stem": "今以明潭抽蓄水力發電廠為例 ， 假設每天的離峰時間為 5 小時 ， 離峰時的多餘電力功率為 10 萬瓩（ 8 1 10 × 瓦 ），且該電力可完全用於作功將水抽蓄， 則此電廠每天約可將多少立方公尺的水從下池抽到上池 ？ 取重力加速度的量值為 2 10 m /s ， 水的密度為 3 1000 kg / m 。",
      "options": {
        "A": "4 1 10 ×",
        "B": "5 5 10 ×",
        "C": "8 5 10 ×",
        "D": "9 1 10 ×",
        "E": "11 2 10 × 第貳第貳第貳"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.39
    },
    {
      "no": 49,
      "id": "學-100-49",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "古環境指標",
        "概念辨析"
      ],
      "answer": "ABD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-12.jpg"
      ],
      "stem": "下列哪些材料可以提供陸地上的古環境紀錄 ？ （ 應選 3 項 ）",
      "options": {
        "A": "花粉",
        "B": "樹輪",
        "C": "珊瑚",
        "D": "冰芯",
        "E": "有孔蟲"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 50,
      "id": "學-100-50",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "珊瑚古氣候",
        "計算推理"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-12.jpg"
      ],
      "stem": "某科學家採集到一段 2 公尺長的珊瑚骨骼 ， 經分析顯示 ， 該珊瑚骨骼生長於距今約 1 萬 2 千年前 ， 其鍶元素成分較現今同一地點的珊瑚骨骼多 1.6%， 若珊瑚年平均成長速率以 2 公分計算 ， 且海水中的主要化學成分間的相對比值不變 ， 下列有關珊瑚於古環境變遷研究的相關敘述 ， 哪些選項正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "1萬 2千年前的海溫較現今低 2℃",
        "B": "1萬 2千年前的海溫較現今高 2℃",
        "C": "珊瑚是很好的古環境研究材料 ， 因為其遍布在每一個角落",
        "D": "2公尺長的珊瑚骨骼標本可提供約 1百年間的古氣候資料",
        "E": "若相對海水面不變 ， 現生珊瑚於 1千年後可生長高出海平面數公尺"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 51,
      "id": "學-100-51",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "絕熱遞減率",
        "計算推理"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "假設水氣飽和與未飽和的空氣塊上升時 ， 不與外在環境交換能量 ， 則其溫度隨高度之遞減率分別為 5℃ /km 與 10℃ /km。某地地面空氣溫度是 26℃，假設空氣塊自地面上升而形成積雲， 積雲雲底離地面約 2000 公尺，且雲頂離地面超過 3 公里， 則該地上空 3000 公尺高處的雲中溫度大約是多少 ？",
      "options": {
        "A": "4 − ℃",
        "B": "1℃",
        "C": "6℃",
        "D": "15℃",
        "E": "26℃"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 52,
      "id": "學-100-52",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "行星大氣",
        "實驗推論"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "圖 9 為美國太空人實地在月球白天進行表面觀察與拍攝的照片 ， 證實在月球的白天 ， 天空是黑暗的 ； 但是地球的白天 ， 天空是明亮的 。 依據同樣的道理 ， 可以推論當太空人在水星 、 地球 、 火星等星球表面活動 ， 在白天時比較其天空的明暗狀況 ， 合理的是 ？",
      "options": {
        "A": "水星比火星亮",
        "B": "水星比地球亮",
        "C": "火星比水星亮",
        "D": "火星比地球亮",
        "E": "水星 、 火星 、 地球會一樣亮"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.29
    },
    {
      "no": 53,
      "id": "學-100-53",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "地轉風",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "氣壓梯度力和科氏力平衡時所吹的風稱為地轉風 。 北半球某地高空的地轉風是吹北風 ， 假設從地面到高空的等壓線分布型態不變 ， 則地面風最有可能吹什麼風 ？",
      "options": {
        "A": "北風",
        "B": "東風",
        "C": "西南西風",
        "D": "東北東風",
        "E": "北北西風"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.22
    },
    {
      "no": 54,
      "id": "學-100-54",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "物種多樣性",
        "概念辨析"
      ],
      "answer": "ABC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "下列哪些現象 ， 屬於 「 物種多樣性 」 的描述 ？ （ 應選 3 項 ）",
      "options": {
        "A": "榕樹上的麻雀與綠繡眼等鳥類爭食榕果",
        "B": "藍綠菌及真菌共生形成地衣 ， 附著於牆角上",
        "C": "垃圾掩埋場中 ， 蟑螂 、 蒼蠅及老鼠各自覓食",
        "D": "分布於榕樹下 、 草坪上與池塘中的生物",
        "E": "班上同學們的身高 、 體重 、 膚色等不同特徵請閱讀下列短文後 ， 回答第 55-56題植物體可分為營養器官及生殖器官 ， 各個器官由數種不同組織組成 。 植物組織細胞能接受環境中的刺激並產生反應 ， 如莖部的向光性和背地性 ， 這些向性感應與植物激素有關 。 植物細胞內的水分對細胞壁造成的壓力稱為膨壓 ， 各種細胞適當膨壓的維持與調節 ， 與植物的生長息息相關 ， 如保衛細胞因膨壓上升促使氣孔打開 ， 而含羞草被觸動時 ， 因特定部位細胞之膨壓減小促使葉部下垂閉合 。"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 55,
      "id": "學-100-55",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "植物構造",
        "概念辨析"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "下列有關植物構造與生理功能的敘述 ， 哪些正確 ？ （ 應選 2 項 ）",
      "options": {
        "A": "數種不同組織可組成器官",
        "B": "葉與花為營養器官 ， 種子與果實為生殖器官",
        "C": "植物的營養器官進行光合作用 ， 生殖器官進行呼吸作用",
        "D": "植物雖不具有神經系統 ， 仍可感受外界環境的刺激",
        "E": "植物莖部的向光性與植物激素有關 ， 背地性則與植物激素無關"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 56,
      "id": "學-100-56",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "植物膨壓",
        "概念辨析"
      ],
      "answer": "CDE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-13.jpg"
      ],
      "stem": "下列有關膨壓的相關敘述 ， 哪些正確 ？ （ 應選 3 項 ）",
      "options": {
        "A": "植物細胞的形狀與膨壓的維持無關",
        "B": "植物細胞的體積變化與其膨壓無關",
        "C": "細胞內水分外流 ， 其膨壓變小",
        "D": "保衛細胞膨壓高時 ， 促使氣孔打開",
        "E": "草本植物的莖 ， 常需靠細胞膨壓的維持支持其個體圖 9 圖 10 （實驗開始）"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 57,
      "id": "學-100-57",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "神經系統",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-14.jpg"
      ],
      "stem": "考試前 ，甲 ~丁四位同學共同複習有關「 人類的神經系統 」之內容，並分別做出如下之敘述 ： 甲同學 ： 「 神經系統包含中樞神經系統及周圍神經系統 」 乙同學 ： 「 小腦屬於周圍神經系統 」 丙同學 ： 「 自律神經系統包含交感及副交感神經系統 」 丁同學 ： 「 自律神經系統主要調控平滑肌及腺體的收縮 」 上述甲 ~丁四位同學對人類神經系統的敘述 ， 哪幾位正確 ？",
      "options": {
        "A": "甲 、 丙",
        "B": "甲 、 乙 、 丙",
        "C": "甲 、 丙 、 丁",
        "D": "乙 、 丙 、 丁",
        "E": "甲 、 乙 、 丙 、 丁"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "alternateAnswers": [
        "C"
      ],
      "pass": 0.79
    },
    {
      "no": 58,
      "id": "學-100-58",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "體溫調節",
        "實驗推論"
      ],
      "answer": "ABC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-14.jpg"
      ],
      "stem": "小明參加研究人體體溫調節之實驗 ， 實驗過程中 ， 小明身穿夏季一般的衣服 ， 靜坐於溫度設定為 14℃ 的冷房中一小時，該段時間內小明的體溫變化情形如圖 10。其中在 「 甲 」 時段內 ， 小明較可能會產生下列哪些生理反應 ？ （ 應選 3 項 ）",
      "options": {
        "A": "皮膚中血管平滑肌收縮作用增加",
        "B": "身體內新陳代謝作用增加",
        "C": "骨骼肌收縮作用增加",
        "D": "汗液分泌量增加",
        "E": "發燒"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 59,
      "id": "學-100-59",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "溶液反應",
        "概念辨析"
      ],
      "answer": "ACE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/100/page-14.jpg"
      ],
      "stem": "下列哪些選項中的兩杯水溶液 （ 溶液的量均為 1mL） ， 在室溫下一經混合 ， 就會有肉眼能看得到的變化 ？ （ 應選 3 項 ）",
      "options": {
        "A": "沾有濃鹽酸與沾有濃氨水的兩個棉花互相靠近",
        "B": "0.1 M鹽酸與 0.1 M氫氧化鈉溶液",
        "C": "0.1 M鹽酸與 0.1 M硝酸銀溶液",
        "D": "0.1 M鹽酸與紅色的 0.001%石蕊溶液",
        "E": "0.1 M 鹽酸與 0.001% 粉紅色酚酞溶液（內含有 2 滴 0.1 M 氫氧化鈉溶液）"
      },
      "source": "大考中心 100 學年度學測自然考科試題"
    },
    {
      "no": 60,
      "id": "學-100-60",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "氣體定律",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-15.jpg"
      ],
      "stem": "下列有關氦氣溫度 (T)、 體積 (V)與壓力 (P)的數學關係式 ， 何者正確 ？ （ k 是常數 ）",
      "options": {
        "A": "P T /(kV) =",
        "B": "V PT / k =",
        "C": "PV k /T =",
        "D": "V kP /T =",
        "E": "P kTV ="
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.41
    },
    {
      "no": 61,
      "id": "學-100-61",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "理想氣體",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-15.jpg"
      ],
      "stem": "若此容器中氦氣的體積為 2 L， 壓力為 10 atm， 則其溫度應為多少 ℃ ？",
      "options": {
        "A": "−91",
        "B": "100",
        "C": "182",
        "D": "273",
        "E": "373"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.3
    },
    {
      "no": 62,
      "id": "學-100-62",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "鈉化合物",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-15.jpg"
      ],
      "stem": "下列哪一個是丙的化學式 ？",
      "options": {
        "A": "2 Na O",
        "B": "2 2 Na O",
        "C": "NaOH",
        "D": "3 NaHCO",
        "E": "2 3 Na CO"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.58
    },
    {
      "no": 63,
      "id": "學-100-63",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化學反應式",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-15.jpg"
      ],
      "stem": "下列哪一個是丁的化學式 ？",
      "options": {
        "A": "NaCl",
        "B": "2 Na O",
        "C": "2 2 Na O",
        "D": "NaOH",
        "E": "$\\mathrm{NaHCO_3}$"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.61
    },
    {
      "no": 64,
      "id": "學-100-64",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "電磁波",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-16.jpg"
      ],
      "stem": "上文提及的輻射線與光波中 ， 哪一種不以光速傳播 ？",
      "options": {
        "A": "可見光",
        "B": "宇宙射線",
        "C": "紫外線",
        "D": "紅外線",
        "E": "無線電波"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 65,
      "id": "學-100-65",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "訊號傳播",
        "圖表判讀"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-16.jpg"
      ],
      "stem": "當地球距離火星約為 7 6 10 × 公里時，精神號探測車將火星表面影像利用無線電波傳回地球 ， 則地球上的科學家須等待多久後才能收到訊號 ？",
      "options": {
        "A": "2分鐘",
        "B": "20分鐘",
        "C": "2秒",
        "D": "20秒",
        "E": "200秒"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.5
    },
    {
      "no": 66,
      "id": "學-100-66",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "隕石坑",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-16.jpg"
      ],
      "stem": "下列何種撞擊原因 ， 最可能造成火星與地球上的隕石坑直徑差別 ？",
      "options": {
        "A": "地球表面各處均較火星表面堅硬 ， 受撞擊形成的坑洞較小",
        "B": "地球的大氣密度較大 ， 隕石通過大氣層時 ， 因摩擦燃燒損失較多質量",
        "C": "地球的重力場較大 ， 造成隕石通過大氣層的時間較久 ， 因摩擦燃燒損失較多質量",
        "D": "地球有磁場 ， 會使隕石加速落下 ， 隕石通過大氣層時 ， 因摩擦燃燒損失較多質量",
        "E": "地球有電離層 ， 會使隕石加速落下 ， 隕石通過大氣層時 ， 因摩擦燃燒損失較多質量"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.67
    },
    {
      "no": 67,
      "id": "學-100-67",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "大氣壓力",
        "實驗推論"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-16.jpg"
      ],
      "stem": "取地球表面重力加速度的量值為 2 9.8m /s ，大氣壓力在 0℃ 時為 760 mm 水銀柱高。當火星表面溫度接近 0℃ 時 ， 以托里切利實驗裝置測量火星表面的大氣壓力 ， 則水銀柱高出水銀槽表面的高度約為若干 ？",
      "options": {
        "A": "760 mm",
        "B": "380 mm",
        "C": "11 mm",
        "D": "4.6 mm",
        "E": "1.8 mm"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.21
    },
    {
      "no": 68,
      "id": "學-100-68",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "萬有引力",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/100/page-16.jpg"
      ],
      "stem": "兩質點間的萬有引力與其質量的乘積成正比 ， 而與其距離的平方成反比 。 小君想從萬有引力常數 G、地球表面的重力加速度 g、和地球半徑 R 去估算地球的質量 M ，她寫出的正確計算式應為下列何者 ？",
      "options": {
        "A": "2 = gR M G",
        "B": "2 = GR M g",
        "C": "2 = Gg M R",
        "D": "2 = R M gG",
        "E": "2 = M gGR"
      },
      "source": "大考中心 100 學年度學測自然考科試題",
      "pass": 0.32
    }
  ]
});
