window.BANK = window.BANK || [];
window.BANK.push({
  "year": 101,
  "era": "學測",
  "subject": "自然",
  "duration": 100,
  "questionCount": 68,
  "official": {
    "test": "https://www.ceec.edu.tw/files/file_pool/1/0j076521891345563819/05-101%E5%AD%B8%E6%B8%AC%E8%87%AA%E7%84%B6%E8%A9%A6%E5%8D%B7%E5%AE%9A%E7%A8%BF.pdf",
    "stats": "https://www.ceec.edu.tw/files/file_pool/1/0j051824223878161793/101%E5%B9%B4%E5%AD%B8%E7%A7%91%E8%83%BD%E5%8A%9B%E6%B8%AC%E9%A9%97%E5%B7%A5%E4%BD%9C%E5%A0%B1%E5%91%8A_00.pdf",
    "answers": "https://www.ceec.edu.tw/files/file_pool/1/0j076521890176715864/05-101%E5%AD%B8%E6%B8%AC%E8%87%AA%E7%84%B6%E7%AD%94%E6%A1%88%E5%AE%9A%E7%A8%BF0.pdf"
  },
  "questions": [
    {
      "no": 1,
      "id": "學-101-1",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "細胞膜",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-02.jpg"
      ],
      "stem": "人類胚胎發育時 ， 細胞迅速進行分裂與生長 ， 並生成細胞膜 ， 細胞膜的成分不含下列哪一種成分？",
      "options": {
        "A": "蛋白質",
        "B": "脂質",
        "C": "醣類",
        "D": "去氧核糖核酸",
        "E": "膽固醇"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.58
    },
    {
      "no": 2,
      "id": "學-101-2",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "有絲分裂",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-02.jpg"
      ],
      "stem": "圖 1 為植物細胞處於「有絲分裂後期」之示意圖。甲至戊五種構造，哪一個不應出現於圖中？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.46
    },
    {
      "no": 3,
      "id": "學-101-3",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "基因多樣性",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-02.jpg"
      ],
      "stem": "3~4為題組科學家針對五種不同品種的水稻（甲、乙、丙、丁及戊）進行基因多樣性之研究，在各品種的個體間隨機取樣，檢測六個基因的基因型種類。結果顯示各品種的每個基因平均都有十種不同的基因型。種植十代後，再於各品種的個體間隨機取樣，檢測同樣六個基因的基因型種類，得出平均每一個基因所具有的基因型種類數如表一所示： 表一品種親代數量 （株） 親代基因型 （種類） 子代（F10）數量 （株） 子代（F10）基因型 （種類） 甲 100 10 3000 10 乙 50 10 200 20 丙 100 10 2000 40 丁 60 10 1200 30 戊 200 10 6000 15 如果目前出現一種新的病毒會感染水稻，引起疾病，回答3~4題。\n\n新病毒引發水稻疾病後，上述哪一品種的水稻，因該種疾病而滅絕的可能性最大？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.69
    },
    {
      "no": 4,
      "id": "學-101-4",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "病毒特性",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-02.jpg"
      ],
      "stem": "下列有關會引發該水稻疾病之病原體的敘述，何者正確？",
      "options": {
        "A": "該病原體不能在寄主細胞內合成蛋白質",
        "B": "該病原體可進行有性生殖",
        "C": "該病原體一定具有DNA",
        "D": "該病原體兼具DNA及 RNA",
        "E": "該病原體單獨存在時，不具有生命現象圖 1 圖 2 甲乙丙丁戊己庚辛溫度(℃) 圖 4 溫度(℃) 鹽度(千分之一) 5~6題為題組圖2為一個虛擬的食物網， 「甲」~「辛」分別代表構成此食物網的八種物種，箭頭方向表示兩者間有食性關係，例如圖中己庚，表示己為獵物，庚為掠食者。 根據圖2回答5~6題："
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.69
    },
    {
      "no": 5,
      "id": "學-101-5",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "食物網",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-03.jpg"
      ],
      "stem": "圖 2 虛擬的食物網中，下列哪一選項中之各物種間的競爭較激烈？",
      "options": {
        "A": "乙丙丁",
        "B": "丙戊庚",
        "C": "甲庚辛",
        "D": "丁戊辛",
        "E": "甲乙己"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.8
    },
    {
      "no": 6,
      "id": "學-101-6",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "族群交互作用",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-03.jpg"
      ],
      "stem": "假設某種獵物有多個掠食者，且各掠食者對該獵物所造成的死亡率相同（至少 5%）。 若食物網中的物種 「 戊 」 全部滅絕 ， 則下列哪一物種會最直接的受到影響而出現族群快速增長的情形？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "己"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.67
    },
    {
      "no": 7,
      "id": "學-101-7",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "陸域生態系",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-03.jpg"
      ],
      "stem": "圖 3 中的橫軸為年平均降雨量，縱軸為年平均溫度；甲~戊代表五種不同的陸域生態系的分布範圍，則何者最可能為針葉林？",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "戊"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.54
    },
    {
      "no": 8,
      "id": "學-101-8",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "養殖條件",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-03.jpg"
      ],
      "stem": "某水產試驗所想要復育 X 魚種與 Y 魚種。該試驗所已知 X 魚種與 Y 魚種在不同溫度與鹽度的環境下，個別族群增長量的結果如圖 4。目前試驗所擁有甲 ~丁四種不同飼養條件的養殖池，如表二所示。 下列有關魚種與養殖池的配對，何者最適合？ X 魚種養殖池 Y 魚種養殖池",
      "options": {
        "A": "丁乙",
        "B": "丙甲、丁",
        "C": "甲、丙乙",
        "D": "丙、丁甲",
        "E": "甲、乙丙、丁表二養殖池代號溫度(℃) 鹽度 （千分之一） 甲 20~25 28~33 乙 25~30 28~33 丙 20~25 18~23 丁 25~30 18~23 圖 3 年平均降雨量（mm） 年平均溫度 （℃） 4000 0 0 32"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.81
    },
    {
      "no": 9,
      "id": "學-101-9",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "星系與星雲",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "在觀測條件良好的情況下，當我們仰望星空，在仙女座中可以看到一個稱為 M31 的渦狀星系，在獵戶座可以看到一個稱為 M42 的發射星雲，而 M42 的影像比 M31 小。下列有關此兩天體與太陽的距離之敘述，何者正確？",
      "options": {
        "A": "因為 M天體編號以距離遠近排序，所以 M42的距離比M31遠",
        "B": "M42距離比 M31遠，所以看起來比較小",
        "C": "雖然 M31是星系而M42是星雲，但兩者距離差不多",
        "D": "因為 M31是星系，所以 M31距離遠比 M42遠",
        "E": "因為 M42位於獵戶座， M42的距離比 M31遠"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.4
    },
    {
      "no": 10,
      "id": "學-101-10",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "行星觀測",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "當我們在晴朗的夜晚仰望天空 ， 看見滿天繁星 ， 其中幾乎都是恆星 ， 只有少數幾顆是行星。古今對恆星與行星的定義不同，古人如何判斷哪些光點是行星？",
      "options": {
        "A": "由顏色判斷，恆星的顏色與行星不同",
        "B": "恆星本身發光，而行星本身不發光",
        "C": "恆星本身發光，而行星是反射陽光",
        "D": "由它們在天上移動的軌跡來判斷",
        "E": "恆星都比較暗，行星都比恆星亮"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.32
    },
    {
      "no": 11,
      "id": "學-101-11",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "隱沒帶",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "板塊構造學說中有三種板塊邊界 ， 隱沒帶為其中一種板塊邊界的構造 ， 有關隱沒帶的特性，下列敘述何者正確？",
      "options": {
        "A": "隱沒帶附近的海洋地殼較中洋脊附近的年輕",
        "B": "隱沒帶為地殼密度最均勻的地方",
        "C": "隱沒帶是張裂性板塊邊界",
        "D": "岩石圈被帶至隱沒帶深處",
        "E": "於隱沒帶產生的地震波僅傳遞至地心方向"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.58
    },
    {
      "no": 12,
      "id": "學-101-12",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "山崩",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "山崩是臺灣常見的天然災害。下列有關山崩的敘述，何者正確？",
      "options": {
        "A": "山崩即為因重力作用而落下岩石或土壤的現象",
        "B": "僅有順向坡的山區會發生山崩",
        "C": "僅有變質岩為主的山區會發生山崩",
        "D": "岩石經風化作用後就會發生山崩",
        "E": "可藉由工程的手段完全阻止山崩的發生"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.81
    },
    {
      "no": 13,
      "id": "學-101-13",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "海洋渦流",
        "圖表判讀"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "在北半球海洋，有一順時鐘方向旋轉且直徑超過 100 公里的大型旋渦，僅考慮其受科氏力的作用影響之下，此旋渦哪一區域的表面水位最高？",
      "options": {
        "A": "東、西兩側",
        "B": "外圍",
        "C": "南側",
        "D": "北側",
        "E": "中央"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.09
    },
    {
      "no": 14,
      "id": "學-101-14",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "海洋分層",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-04.jpg"
      ],
      "stem": "在密度差異大到明顯分成上、下兩層的穩定海域，最可能出現下列哪一種現象？",
      "options": {
        "A": "上層海水營養鹽較多",
        "B": "上、下層海水混合作用強",
        "C": "上層海水的 2 CO 較高",
        "D": "下層海水溶氧較少",
        "E": "下層海水溫度較高"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.53
    },
    {
      "no": 15,
      "id": "學-101-15",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "大氣壓力",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-05.jpg"
      ],
      "stem": "冬季時假設北京和高雄的地面氣壓相同 ， 但是北京的地面溫度遠比高雄的地面溫度低，則下列哪一敘述不正確？",
      "options": {
        "A": "北京的飽和水氣壓比高雄的飽和水氣壓低",
        "B": "北京的近地面空氣密度比高雄的近地面空氣密度大",
        "C": "北京與高雄兩地單位面積上空的空氣重量大約相同",
        "D": "北京的地面露點溫度一般比高雄的地面露點溫度低",
        "E": "近地面處北京的氣壓隨高度下降的變化比高雄慢"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.32
    },
    {
      "no": 16,
      "id": "學-101-16",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "反聖嬰",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-05.jpg"
      ],
      "stem": "根據氣象學家推估，2010 年及 2011 年的一些異常天氣或氣候現象，似乎和這兩年的反聖嬰現象有所關聯。下列有關「反聖嬰」現象的敘述，何者正確？",
      "options": {
        "A": "赤道向西吹之貿易風（信風）減弱",
        "B": "南美洲西岸沿海的湧升流減弱",
        "C": "溫暖的海水向東移到東太平洋",
        "D": "澳洲達爾文港的氣壓比大溪地的氣壓高",
        "E": "東南亞與澳洲北部等鄰近地區的大氣對流活動增強"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.4
    },
    {
      "no": 17,
      "id": "學-101-17",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "化學史",
        "實驗推論"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-05.jpg"
      ],
      "stem": "王老師上高一基礎化學第一章緒論 ， 介紹了化學簡史 ， 並且強調先進化學技術對生活的影響。學生上課後討論心得，下列哪些說法合理？ (甲)實驗是物質科學的基礎，也是學習化學的有效途徑 (乙)道耳頓創立「原子學說」，奠定了化學的重要基礎 (丙)化學技術已可以研製一些原來自然界不存在的新材料 (丁)天然有機食物不是化合物，是最符合健康的食物 (戊)石化工業使用的輕油裂解技術，提供了取代化石燃料的新能源",
      "options": {
        "A": "甲乙",
        "B": "丙丁",
        "C": "丁戊",
        "D": "甲乙丙",
        "E": "乙丁戊"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.55
    },
    {
      "no": 18,
      "id": "學-101-18",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "燃燒熱",
        "計算推理"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-05.jpg"
      ],
      "stem": "已知一定質量的無水乙醇（ 2 5 C H OH ）完全燃燒時，放出的熱量為 Q，而其所產生的 2 CO 用過量的澄清石灰水完全吸收，可得 0.10 莫耳的 3 CaCO 沉澱。若 1.0 莫耳無水乙醇完全燃燒時，放出的熱量最接近下列哪一選項？",
      "options": {
        "A": "Q",
        "B": "5Q",
        "C": "10Q",
        "D": "20Q",
        "E": "50Q"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 19,
      "id": "學-101-19",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "溶液鑑定",
        "實驗推論"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-05.jpg"
      ],
      "stem": "對某一濃度為 0.01M 的未知水溶液進行測試，觀察到下列現象： (1)此溶液具有極佳導電性 (2)此溶液的pH值和純水相近 (3)此溶液通入二氧化碳，會產生白色沉澱 (4)此溶液加入等體積的0.01M氫氧化鈉溶液，會產生白色沉澱此水溶液最可能含有下列何種物質？",
      "options": {
        "A": "氯化鈉",
        "B": "氯化鈣",
        "C": "蔗糖",
        "D": "碳酸鈉",
        "E": "氫氧化鉀位移 (m) 時間(s) 圖 7 甲速度 (m/s) 時間(s) 圖 8 時間(s) 圖 9 丙加速度 (m/s2 ) 乙能量反應過程 (g) 2NO 2(g) 2(g) N O  圖 6 圖 5 能量反應過程 2 (g) 2H O 2(g) 2(g) 2H O "
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.63
    },
    {
      "no": 20,
      "id": "學-101-20",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "反應能量",
        "圖表判讀"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-06.jpg"
      ],
      "stem": "圖 5 及圖 6 分別代表 2 (g) H O 和 (g) NO 的生成反應過程中，反應物與生成物的能量變化，則下列敘述何者正確？",
      "options": {
        "A": "2 (g) H O 的生成反應為吸熱反應",
        "B": "(g) NO 的生成反應為吸熱反應",
        "C": "2(g) H 燃燒產生水蒸氣的反應為吸熱反應",
        "D": "(g) NO 分解為氮氣和氧氣的反應為吸熱反應",
        "E": "2 (g) H O 分解為氫氣與氧氣的反應為放熱反應"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.66
    },
    {
      "no": 21,
      "id": "學-101-21",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "運動圖表",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-06.jpg"
      ],
      "stem": "三個靜止的物體甲 、 乙 、 丙 ， 同時開始在水平面上作直線運動 ， 其運動分別以下列三圖描述：圖 7 為甲的位移與時間的關係，圖 8 為乙的速度與時間的關係，圖 9 為丙的加速度與時間的關係。在時間為 5 秒時，甲、乙、丙三者的加速度量值關係為何？",
      "options": {
        "A": "甲＝乙＜丙",
        "B": "甲＝丙＜乙",
        "C": "甲＜乙＝丙",
        "D": "甲＞乙＞丙",
        "E": "丙＜甲＜乙"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.46
    },
    {
      "no": 22,
      "id": "學-101-22",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "能量轉換",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-06.jpg"
      ],
      "stem": "高空彈跳者一躍而下，繩索伸長到最大長度時將彈跳者往上拉回，接著彈跳者又落下 ， 然後再被繩索拉回 ， 接連重複數次 。 在這彈跳過程中 ， 下列何種能量轉換最不可能發生？",
      "options": {
        "A": "彈性位能轉換為重力位能",
        "B": "彈性位能轉換為動能",
        "C": "重力位能轉換為動能",
        "D": "動能轉換為重力位能",
        "E": "阻力產生的熱能轉換為動能變壓器圖 11 3:200 變電所發電廠產生交流電用戶傳輸線甲主線圈副線圈主線圈副線圈傳輸線乙"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.79
    },
    {
      "no": 23,
      "id": "學-101-23",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "庫侖力",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "氦原子核的電荷是質子電荷的 2 倍，而其質量則是質子質量的 4 倍。假設一質子和一氦原子核，彼此只受到來自對方的靜電力作用，則當質子所受靜電力的量值為 F 時，氦原子核所受靜電力的量值為何？",
      "options": {
        "A": "1 4 F",
        "B": "1 2 F",
        "C": "F",
        "D": "2F",
        "E": "4F"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.44
    },
    {
      "no": 24,
      "id": "學-101-24",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "聲波折射",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "岸上教練對潛入水中的學生大聲下達指令 ， 在聲波由空氣傳入水中的過程中 ， 下列有關聲波性質的敍述，何者正確？",
      "options": {
        "A": "聲波的強度在水中較空氣中強",
        "B": "聲波的頻率在水中與空氣中相同",
        "C": "聲波的速率在水中較空氣中小",
        "D": "聲波的波長在水中與空氣中相同",
        "E": "聲波前進的方向在水中與空氣中相同"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.56
    },
    {
      "no": 25,
      "id": "學-101-25",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "熱輻射",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "在太空中 ， 太空人在太空船外工作時 ， 身穿太空衣以防熱能散失至太空中 ， 主要是要防止太空人何種方式的熱傳播？",
      "options": {
        "A": "傳導",
        "B": "輻射",
        "C": "對流",
        "D": "熱質流動",
        "E": "傳導與對流"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.57
    },
    {
      "no": 26,
      "id": "學-101-26",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "線圈磁力",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "圖 10 中甲、乙、丙為大小相同且位置固定的三個同軸圓線圈，三圈面相互平行且與連接三圓心的軸線垂直。當三線圈通有同方向、大小均為 I 的穩定電流時，若僅考慮電流 I 所產生的磁場，下列有關此三線圈所受磁力方向的敘述，何者正確？",
      "options": {
        "A": "甲線圈受到乙線圈的吸引力，丙線圈則受到乙線圈的排斥力",
        "B": "甲線圈受到乙線圈的排斥力，丙線圈則受到乙線圈的吸引力",
        "C": "甲、丙兩線圈均受到乙線圈的排斥力",
        "D": "甲、丙兩線圈均受到乙線圈的吸引力",
        "E": "三線圈間無磁力相互作用"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.48
    },
    {
      "no": 27,
      "id": "學-101-27",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "變壓器",
        "圖表判讀"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "27-28為題組圖 11為電力輸送系統的示意圖 。 發電廠為了將產生的電力輸送到用戶 ， 先利用變壓器將交流電壓升到很高，經過高壓電塔間的兩條傳輸線甲及乙，輸送到遠地方的變電所再將電壓降低，然後分配給各個工廠與家庭。調整變壓器中的線圈數，可以改變電壓的升降比值。\n\n若發電廠產生的交流電壓為 6,000 伏特，變壓器主、副線圈的圈數比為 3:200，則在發電廠變壓器副線圈的輸出電壓為多少伏特？",
      "options": {
        "A": "6 4 10 ",
        "B": "5 4 10 ",
        "C": "4 2 10 ",
        "D": "3 2 10 ",
        "E": "90"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.66
    },
    {
      "no": 28,
      "id": "學-101-28",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "電力輸送",
        "概念辨析"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-07.jpg"
      ],
      "stem": "若傳輸線輸送的電功率保持不變，而發電廠變壓器主、副線圈的圈數比，由原來的 3:200 改為 3:100，則傳輸線因熱效應而消耗的電功率，變為原來的多少倍？",
      "options": {
        "A": "4",
        "B": "2",
        "C": "1 2",
        "D": "1 4",
        "E": "不變圖 10 甲乙丙 I"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.24
    },
    {
      "no": 29,
      "id": "學-101-29",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "顯微鏡",
        "實驗推論"
      ],
      "answer": "AE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-08.jpg"
      ],
      "stem": "一般複式顯微鏡常用於觀察生物切片 ， 下列有關顯微鏡的構造與使用的敘述 ， 哪些正確？（應選 2 項）",
      "options": {
        "A": "接目鏡與接物鏡均為凸透鏡",
        "B": "光源經由接物鏡後穿透生物切片，其影像再經由接目鏡加以放大觀察",
        "C": "進行觀察生物切片時，應先使用高倍率的接物鏡以利快速的找到欲觀察的構造",
        "D": "當接物鏡由4倍換成40倍時，視野中所涵蓋的樣本面積為原來的100倍",
        "E": "以5倍接目鏡配合40倍接物鏡，與以10倍接目鏡配合20倍接物鏡，兩者放大倍率相同"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 30,
      "id": "學-101-30",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "五界分類",
        "概念辨析"
      ],
      "answer": "DE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-08.jpg"
      ],
      "stem": "小美到超市買了海帶 、 玉米 、 鳥巢蕨 、 香菇 、 酵母菌 、 番茄 、 四季豆及石花菜 。 就目前習得的生物五界系統分類而言，下列有關這些食物分類的敘述，哪些正確？（應選 2 項）",
      "options": {
        "A": "這些食物歸屬於四個界",
        "B": "香菇與海帶屬於同一界",
        "C": "酵母菌與石花菜屬於同一界",
        "D": "鳥巢蕨與玉米屬於同一界",
        "E": "番茄與四季豆屬於同一界"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 31,
      "id": "學-101-31",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "湧升流",
        "概念辨析"
      ],
      "answer": "ABD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-08.jpg"
      ],
      "stem": "沿岸海域有上升流 （ 湧升流 ） 現象的地方 ， 與相鄰且沒有上升流的其他海域相比 ， 其主要特色包括下列哪幾項？（應選 3 項）",
      "options": {
        "A": "白天海上吹向陸地的海風較強",
        "B": "海面較易形成霧",
        "C": "表層海水密度較低",
        "D": "表層海水溫度下降",
        "E": "表層海水溶氧量增加"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 32,
      "id": "學-101-32",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "地球形成",
        "概念辨析"
      ],
      "answer": "ACE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-08.jpg"
      ],
      "stem": "地球形成的過程中曾經有一段時期處於熔融的狀態 ， 之後逐漸冷卻下來演變成初始地球 。 下列哪些選項的事件是在約四十億年前 ， 地球由形成初始時期的熔融狀態逐漸冷卻而產生的結果？（應選 3 項）",
      "options": {
        "A": "海洋的形成",
        "B": "三葉蟲的出現",
        "C": "大氣層的形成",
        "D": "大氣層中大量氧氣的形成",
        "E": "地球內部地核、地函及地殼的分層"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 33,
      "id": "學-101-33",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "海陸風",
        "概念辨析"
      ],
      "answer": "CD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-08.jpg"
      ],
      "stem": "大尺度的天氣系統影響不大時 ， 海 、 陸風是臺灣常見的局部環流現象 。 下列有關臺灣海、陸風環流的敘述，哪些選項是正確的？（應選 2 項）",
      "options": {
        "A": "陸風通常比海風強",
        "B": "陸風通常在傍晚時達到最強",
        "C": "海風吹到的地方，一般相對濕度會增加",
        "D": "最強的海風大約發生在午後時段",
        "E": "海風的風向並不是從高壓吹向低壓，而是大約平行於等壓線圖 12 甲乙"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 34,
      "id": "學-101-34",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "共價鍵",
        "概念辨析"
      ],
      "answer": "CD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "下列哪些物質是由共價鍵所形成的？（應選 2 項）",
      "options": {
        "A": "三氧化二鐵",
        "B": "青銅",
        "C": "四氧化二氮",
        "D": "氯化氫",
        "E": "十八開金（K金）"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 35,
      "id": "學-101-35",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "生活化學",
        "概念辨析"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "家庭廚房中常用的調味品有食鹽、米酒與食醋。其中，食鹽的主要成分是氯化鈉，米酒中含有乙醇，食醋中則含有乙酸。下列有關此三種物質的敘述，哪些正確？（應選 2 項）",
      "options": {
        "A": "此三種物質的水溶液，食鹽與米酒呈中性，食醋呈酸性",
        "B": "此三種物質的水溶液，在相同濃度時，以食醋的導電性最好",
        "C": "氯化鈉、乙醇與乙酸中，以氯化鈉的熔點最低",
        "D": "乙醇與乙酸屬於分子化合物",
        "E": "氯化鈉易溶於揮發性有機溶劑"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 36,
      "id": "學-101-36",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "食品化學",
        "概念辨析"
      ],
      "answer": "AC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "日常飲食中，會接觸到各類的化學物質。下列敘述哪些正確？（應選 2 項）",
      "options": {
        "A": "綠茶與咖啡中的咖啡因，對多數人具有提神效果",
        "B": "纖維素為醣類，可被人體消化，分解成葡萄糖",
        "C": "蛋白質是由胺基酸聚合而成，是人體生長所需要的物質",
        "D": "食品中添加寡醣，是因其分子較葡萄糖小，容易被人體吸收",
        "E": "澱粉與蔗糖皆屬聚合物，是由很多小分子結合而成的巨大分子"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 37,
      "id": "學-101-37",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "置換反應",
        "概念辨析"
      ],
      "answer": "AE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "下列哪些化學反應是由 「 單一元素的物質與化合物反應 ， 產生另一種單一元素的物質和他種化合物」？（應選 2 項）",
      "options": {
        "A": "氫氣還原氧化銅",
        "B": "一氧化碳在氧中燃燒",
        "C": "一氧化碳還原氧化銅",
        "D": "銀棒放入硫酸銅溶液",
        "E": "鋅棒放入硫酸銅溶液"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 38,
      "id": "學-101-38",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "離子交換",
        "圖表判讀"
      ],
      "answer": "BD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "某離子交換樹脂的裝置如圖 12 所示：甲管裝填 RNa 型陽離子交換樹脂，乙管裝填 R'OH 型陰離子交換樹脂。當含硫酸鈣的水溶液依序通過甲、乙兩管時，下列哪些敘述正確？ （應選 2 項）",
      "options": {
        "A": "在甲管內，鈣離子會與氫離子交換",
        "B": "當甲管的交換率降低後，可用飽和食鹽水再生",
        "C": "在乙管內，硫酸根離子會與氫離子交換",
        "D": "在乙管內，硫酸根離子會與氫氧根離子交換",
        "E": "當乙管交換率降低後，可用鹽酸再生"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 39,
      "id": "學-101-39",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "電解",
        "實驗推論"
      ],
      "answer": "BD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-09.jpg"
      ],
      "stem": "張同學用 U 型管進行「電解碘化鉀溶液」的實驗時，以白金作正極（陽極）、黃金作負極（陰極），電解 0.1M 碘化鉀水溶液。下列有關此電解實驗的敘述，哪些正確？（應選 2 項）",
      "options": {
        "A": "陰極附近的溶液會變成酸性",
        "B": "陽極附近的溶液出現黃褐色",
        "C": "在陰極附近，會有氣泡冒出，這些氣泡是氧氣",
        "D": "取陰極附近的溶液約2毫升於試管，然後加入酚酞指示劑數滴並振盪試管，則呈現粉紅色",
        "E": "取陽極附近的溶液約 2毫升於試管 ， 然後加入 1毫升的正己烷 。 振盪試管後靜置 5分鐘，成為混濁的乳液圖 13 甲乙丙丁戊己空氣水"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 40,
      "id": "學-101-40",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "同分異構物",
        "概念辨析"
      ],
      "answer": "BE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-10.jpg"
      ],
      "stem": "下列各組物質中，哪些互為同分異構物？（應選 2 項）",
      "options": {
        "A": "氧與臭氧",
        "B": "葡萄糖與果糖",
        "C": "金剛石與碳六十",
        "D": "蛋白質與耐綸",
        "E": "蔗糖與麥芽糖"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 41,
      "id": "學-101-41",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "顯示器",
        "概念辨析"
      ],
      "answer": "DE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-10.jpg"
      ],
      "stem": "下列關於液晶彩色電視及電漿彩色電視比較的敘述，哪些是錯誤的？（應選 2 項）",
      "options": {
        "A": "兩者皆可接收來自空中電磁波的影像訊號",
        "B": "兩者顯像過程皆需要外加電壓以建立電場",
        "C": "兩者皆可顯示各種不同的色彩",
        "D": "兩者皆是利用不同電場改變物質分子排列，造成各像素明暗差異",
        "E": "兩者皆是利用電子撞擊螢光幕上紅、藍、綠三色的小點構成像素，來顯現色彩"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 42,
      "id": "學-101-42",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "光的色散",
        "實驗推論"
      ],
      "answer": "BD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-10.jpg"
      ],
      "stem": "下列的光源及光學元件組合可以用來進行光學實驗 ， 哪些較適合觀察光的色散現象 ？ （應選 2 項）",
      "options": {
        "A": "單色光雷射及一個凸透鏡",
        "B": "太陽及一個三稜鏡",
        "C": "綠光雷射筆及一個凹透鏡",
        "D": "白熾電燈及一顆透明的玻璃彈珠",
        "E": "紅色發光二極體（LED）燈及一塊透明的玻璃"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 43,
      "id": "學-101-43",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "光的折射",
        "圖表判讀"
      ],
      "answer": "CE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-10.jpg"
      ],
      "stem": "夜間潛水時，水面下的人與岸上的另一人以光互傳訊息，如圖 13 所示，圖中乙與戊為光不偏折的路徑。下列哪些選項為光訊息可能的行進路徑？（應選 2 項）",
      "options": {
        "A": "甲",
        "B": "乙",
        "C": "丙",
        "D": "丁",
        "E": "己"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 44,
      "id": "學-101-44",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "DNA結構",
        "實驗推論"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-11.jpg"
      ],
      "stem": "圖 14 為利用 X 光觀察 DNA 所繪出之立體的雙股結構示意圖；圖中的θ代表 DNA 結構旋轉的角度，其中 Y 段雙股的 DNA 共含有多少個含氮鹼基？",
      "options": {
        "A": "8",
        "B": "10",
        "C": "12",
        "D": "16",
        "E": "20",
        "F": "24"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.38
    },
    {
      "no": 45,
      "id": "學-101-45",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "DNA互補",
        "概念辨析"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-11.jpg"
      ],
      "stem": "DNA 雙股配對原則為 A 與 T 配對，C 與 G 配對。假如一段 DNA5’-ATCGC-3’與其互補股間共有 13 個氫鍵，則某段 DNA 其中一股的序列為 5’-AACGGTCGCATCGGTCATGC-3’，則該段 DNA 兩股間應有多少個氫鍵？",
      "options": {
        "A": "20",
        "B": "40",
        "C": "48",
        "D": "52",
        "E": "60"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.52
    },
    {
      "no": 46,
      "id": "學-101-46",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "X光望遠鏡",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-11.jpg"
      ],
      "stem": "天文學家常用 X 光望遠鏡觀測星系碰撞現象，下列地點中何者最適合架設 X 光望遠鏡？",
      "options": {
        "A": "視野遼闊的高原，如西藏高原",
        "B": "沒有光害的高山，如夏威夷的毛拉基亞山",
        "C": "大氣擾動少的沙漠，如美國新墨西哥州",
        "D": "環繞地球的軌道上，但在范艾倫輻射帶中",
        "E": "環繞地球的軌道上，但在范艾倫輻射帶外"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.41
    },
    {
      "no": 47,
      "id": "學-101-47",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "原子核",
        "概念辨析"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-11.jpg"
      ],
      "stem": "下列關於 84Po（質量數 210）原子及 88Ra （質量數 226）原子的敘述，何者正確？",
      "options": {
        "A": "210 84Po和 226 88Ra 兩種原子核中的中子數相差16",
        "B": "210 84Po和 226 88Ra 兩種原子核中的質子數相差16",
        "C": "210 84Po和 226 88Ra 兩種原子中的電子數相差4",
        "D": "釙和鐳兩個元素，在自然界都不存在",
        "E": "釙和鐳的放射性都是源自其原子核釋出X光"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.64
    },
    {
      "no": 48,
      "id": "學-101-48",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "醫學影像",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-11.jpg"
      ],
      "stem": "醫學診斷常利用超音波（超聲波）、內視鏡或特定波長的 X 光來進行檢查。一旦發現病因，也可能使用放射線等來進行治療。這些現代科技可能涉及下列的物理原理： (甲)原子核衰變 (乙)波的反射和透射 (丙)原子由高能態躍遷至低能態而輻射 (丁)波以夠大的入射角射向折射率較低的介質時，會完全反射下表中所列的技術與原理之對應，何者是最恰當的？ 科技選項超音波 （超聲波） 內視鏡放射線特定波長的 X 光",
      "options": {
        "A": "乙丙甲丁",
        "B": "甲丁丙乙",
        "C": "乙丁甲丙",
        "D": "丁甲乙丙",
        "E": "丙乙丁甲圖 14 θ Y 圖 15 實驗處理置放前甲溶液乙溶液丙溶液細胞變化情形"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.72
    },
    {
      "no": 49,
      "id": "學-101-49",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "滲透作用",
        "圖表判讀"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-12.jpg"
      ],
      "stem": "圖 15 為植物細胞在放入各種溶液前，以及放入甲、乙及丙三種不同濃度的蔗糖溶液後， 細胞變化情形的示意圖。下列哪些敘述正確？ （應選 2 項）",
      "options": {
        "A": "植物細胞在甲溶液中膨壓最大",
        "B": "植物細胞在乙溶液中無水分子進出",
        "C": "丙溶液的蔗糖濃度最低",
        "D": "放入甲溶液後，植物細胞內滲透壓會變小",
        "E": "放入丙溶液後，植物細胞膨壓會變大"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 50,
      "id": "學-101-50",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "光週期",
        "實驗推論"
      ],
      "answer": "ABC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-12.jpg"
      ],
      "stem": "某植物為短日照植物（長夜性植物），其臨界夜長為 8 小時，且需最少三天達臨界夜長後方可開花 。 下列哪些實驗條件經連續施行四天後 ， 此植物會開花 ？ 各選項為實驗期間每天的光照調控情形，每 1 小格代表 1 小時，白色方格為照光時段，灰色方格為黑暗時段。（應選 3 項）",
      "options": {
        "A": "圖示選項（請參照官方原卷）",
        "B": "圖示選項（請參照官方原卷）",
        "C": "圖示選項（請參照官方原卷）",
        "D": "圖示選項（請參照官方原卷）",
        "E": "圖示選項（請參照官方原卷）"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 51,
      "id": "學-101-51",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "專一性防禦",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-12.jpg"
      ],
      "stem": "圖 16 為某種參與「專一性防禦」的細胞，於活化前及活化後，細胞形態變化的示意圖 。 下列有關該種細胞的敘述，何者正確？",
      "options": {
        "A": "可釋放組織胺，增加血管的通透性",
        "B": "可釋放血小板，幫助受傷的組織凝血",
        "C": "可釋放與過敏反應有關的抗體",
        "D": "為愛滋病病毒（HIV）主要之攻擊對象",
        "E": "可直接吞噬病原體或受感染的細胞圖 16 細胞核細胞質內質網活化前活化後"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 52,
      "id": "學-101-52",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "血型",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-13.jpg"
      ],
      "stem": "圖 17 為甲~丁四人，「ABO 血型」及「 Rh 血型」血液凝集測試結果示意圖。 Rh 血型以「 /  」表示，會表現 Rh 基因者以「  」標示；反之，則以「 」標示。例如圖中 「甲」的血型為 B ，表示其為 B 血型並會表現 Rh 基因。請據以推論乙、丙及丁三人之血型。",
      "options": {
        "A": "乙— A ，丙— B ，丁— AB",
        "B": "乙— A ，丙— O ，丁— AB",
        "C": "乙— AB ，丙— A ，丁— O",
        "D": "乙— O ，丙— A ，丁— AB",
        "E": "乙— O ，丙— AB ，丁— A"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.71
    },
    {
      "no": 53,
      "id": "學-101-53",
      "cat": "B",
      "subject": "生物",
      "tags": [
        "腎元",
        "圖表判讀"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-13.jpg"
      ],
      "stem": "圖 18 為局部腎元構造之示意圖，「甲」和「乙」為血液中的兩類成分。下列選項，何者正確？ 甲乙",
      "options": {
        "A": "紅血球尿素",
        "B": "尿素紅血球",
        "C": "葡萄糖鈉離子",
        "D": "鈉離子葡萄糖",
        "E": "紅血球白血球"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 54,
      "id": "學-101-54",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "沿岸氣候",
        "圖表判讀"
      ],
      "answer": "AD",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-13.jpg"
      ],
      "stem": "舊金山 （ 39˚N） 和大西洋城 （ 37˚N） 分別位於北美洲西岸及東岸 ， 兩地均濱海而且緯度相近，夏季七月兩地平均之天氣資料如表三所示： 表三地點天氣資料舊金山大西洋城最高氣溫 18℃ 29℃ 最低氣溫 12℃ 19℃ 露點 12℃ 18℃ 降雨 0.25 mm 94.49 mm 盛行風西北風東南風海水表面溫度 12℃ 21℃ 下列有關夏季七月兩地平均天氣之敘述，哪些選項正確？（應選 2項 ）",
      "options": {
        "A": "舊金山的夜間或清晨較容易出現霧或層雲",
        "B": "大西洋城單位體積的空氣含水氣量比舊金山較少，所以相對溼度較低",
        "C": "大陸高氣壓是夏季七月美洲大陸上的主要天氣系統",
        "D": "大西洋城的夏季降雨易受東南風與沿岸暖流的影響",
        "E": "舊金山的天氣主要受到太平洋東北邊低氣壓系統之影響圖 18 入球小動脈鮑氏囊鮑氏囊腔出球小動脈乙甲圖 17 甲乙丙丁人血型 ？ ？ ？ 加入的抗體抗 A 抗 B 抗 Rh B"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 55,
      "id": "學-101-55",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "恆星光度",
        "圖表判讀"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-14.jpg"
      ],
      "stem": "恆星的光度與其球狀的 「 表面積 」 成正比 ， 並且與其 「 表面溫度四次方 」 成正比 。 已知織女星的絕對星等為 0.0、表面溫度為 10,000 K，太陽的絕對星等為 5.0、表面溫度為 6,000 K。織女星的半徑大約是太陽的幾倍？",
      "options": {
        "A": "1.2",
        "B": "3.6",
        "C": "7.7",
        "D": "10",
        "E": "100"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.37
    },
    {
      "no": 56,
      "id": "學-101-56",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "海洋遙測",
        "概念辨析"
      ],
      "answer": "AE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-14.jpg"
      ],
      "stem": "海洋中的某些物理 、 化學特性及生物分布情形不容易直接被觀測到 ， 常常需要藉助儀器的幫助。下列哪些選項可以利用聲納原理測得？（應選 2 項）",
      "options": {
        "A": "海底地形",
        "B": "海水溫度",
        "C": "海水鹽度",
        "D": "海水溶氧量",
        "E": "海中魚群請閱讀下列短文後，回答第57-58題碳循環主要是指碳元素在地球的大氣圈、生物圈、水圈及岩石圈等儲存庫之間的交互作用：生物透過光合作用與呼吸作用，使碳於大氣圈及生物圈之間循環；因二氧化碳在水中的溶解度變化，使二氧化碳在大氣圈與水圈之間交換；而在海洋中的沉積物經成岩作用可以將碳儲存至岩石圈；火山作用又可將岩石圈中的碳釋出至大氣圈；而鈣、鎂矽酸鹽類岩石的化學風化作用需使用大氣中的二氧化碳為反應物來分解岩石。碳元素在碳儲存庫之間的交互作用是一種動態平衡的關係。所以在不同的地質年代，大氣中的二氧化碳濃度會呈現不同的變化。"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 57,
      "id": "學-101-57",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "大氣演化",
        "圖表判讀"
      ],
      "answer": "BC",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-14.jpg"
      ],
      "stem": "圖 19 為地球科學家根據不同年代岩石中的相關化學成分，由全球尺度的觀點，推論顯生元以來至工業革命之前 ， 地球大氣中二氧化碳濃度的變化情形 。 下列哪些選項與圖中曲線變化的關聯性最為密切？（應選 2 項）",
      "options": {
        "A": "太陽光度的增加與減少",
        "B": "岩石風化速率的增加與減少",
        "C": "石灰岩沉積速率的增加與減少",
        "D": "陸地植物與動物多樣性的增加與減少",
        "E": "大氣中水氣含量及雲量的增加與減少"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 58,
      "id": "學-101-58",
      "cat": "E",
      "subject": "地球科學",
      "tags": [
        "全球暖化",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-14.jpg"
      ],
      "stem": "現今的全球暖化問題，主要是下列哪一因素所造成？",
      "options": {
        "A": "火山作用頻率減少",
        "B": "風化作用速率增加",
        "C": "人類栽種植物面積增加",
        "D": "可溶解於海洋中的二氧化碳含量增加",
        "E": "埋藏於地層中的有機物質快速減少並氧化"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.58
    },
    {
      "no": 59,
      "id": "學-101-59",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "元素判定",
        "圖表判讀"
      ],
      "answer": "D",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-15.jpg"
      ],
      "stem": "59-60為題組化學元素週期表的前三週期如下表所示 。 已知原子序 1-18的元素 ，其第一主層原子軌域可填入2個電子，第二主層原子軌域可填入8個電子，第三主層原子軌域可填入 8個電子 。 甲與乙為下列週期表中的兩元素 。 甲原子的最外兩主層的電子數均為 2， 乙原子為地殼中主要的元素之一，其最外主層電子數是次外主層電子數的3倍。 圖 19 600 500 400 300 200 100 0 時間（百萬年前） 0 1500 3000 4500 6000 7500 9000 二氧化碳濃度 （ppm） 圖 20 乙丙鹽酸體積（毫升） 2 甲 ΔT (℃) 4 6 0 2 4 1 H 2 He 3 Li 4 Be 5 B 6 C 7 N 8 O 9 F 10 Ne 11 Na 12 Mg 13 Al 14 Si 15 P 16 S 17 Cl 18 Ar 根據上文所述，並參考所附之週期表，回答下列 59-60 題。\n\n下列何者為甲元素？",
      "options": {
        "A": "Li",
        "B": "Na",
        "C": "C",
        "D": "Be",
        "E": "Mg"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.55
    },
    {
      "no": 60,
      "id": "學-101-60",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "離子化合物",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-15.jpg"
      ],
      "stem": "已知由甲、乙兩元素所構成的化合物，在常溫常壓時為固體。下列敘述何者正確？",
      "options": {
        "A": "元素乙屬於鹵素族",
        "B": "元素乙的電子數為4",
        "C": "元素甲與乙組成的化合物為 MgO",
        "D": "元素甲與乙組成的化合物為 2 MgCl",
        "E": "元素甲與乙組成的化合物屬於離子化合物"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.47
    },
    {
      "no": 61,
      "id": "學-101-61",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "倍比定律",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-15.jpg"
      ],
      "stem": "碳與氧可形成兩種不同的化合物 ， 這兩種化合物中碳和氧的質量比不同 。 若將碳的質量固定時 ， 兩化合物中氧的質量之間成一簡單整數比 ， 此稱為倍比定律 。 下列各組物質，何者符合倍比定律？",
      "options": {
        "A": "60 C 、 80 C",
        "B": "3 4 Pb O 、 PbO",
        "C": "2 SiO 、 2 CO",
        "D": "3 GaCl 、 3 AlCl",
        "E": "3 Al(OH) 、 2 3 Al O"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.52
    },
    {
      "no": 62,
      "id": "學-101-62",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "酸鹼反應",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-15.jpg"
      ],
      "stem": "62-63為題組甲 、 乙 、 丙為三種不同濃度的鹽酸溶液 ， 將不同體積的甲 、 乙 、 丙溶液分別和過量的強鹼水溶液混合 ， 反應後之總體積皆為 10毫升 。 在反應完全後，所測得溶液之溫度變化（ ΔT）如圖20所示：\n\n下列有關上述反應的敘述，何者錯誤？",
      "options": {
        "A": "反應後，水溶液的溫度都升高",
        "B": "反應後，水溶液的pH值都大於7.0",
        "C": "由反應可推知 ， 此過量的強鹼水溶液為氫氧化鈉水溶液",
        "D": "反應前 ， 甲 、 乙與丙三種鹽酸溶液的濃度大小順序為：甲＞乙＞丙",
        "E": "反應前，若甲溶液的體積為4毫升，則反應後溫度約可增高4℃"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.32
    },
    {
      "no": 63,
      "id": "學-101-63",
      "cat": "C",
      "subject": "化學",
      "tags": [
        "量熱法",
        "圖表判讀"
      ],
      "answer": "C",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-15.jpg"
      ],
      "stem": "根據圖 20，約多少毫升的甲溶液與過量的強鹼水溶液反應後，其所產生之溫度變化， 相當於 5 毫升的乙溶液與過量的強鹼水溶液反應，所產生的溫度變化？",
      "options": {
        "A": "1",
        "B": "2",
        "C": "3",
        "D": "4",
        "E": "5 0 vx t 0 vx t 64-65題為題組由離地相同高度處 ， 於同一瞬間 ， 使甲球與乙球自靜止狀態開始落下 ， 兩球在抵達地面前 ， 除重力外 ， 只受到來自空氣阻力 F 的作用 ， 此阻力與球的下墜速度 v 成正比 ， 即 ( 0) F kv k    ， 且兩球的比例常數 k 完全相同 ， 圖21所示為兩球的速度-時間關係圖。"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.65
    },
    {
      "no": 64,
      "id": "學-101-64",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "落體運動",
        "概念辨析"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-16.jpg"
      ],
      "stem": "若甲球與乙球的質量分別為 1 m 與 2 m ，則下列敘述何者正確？",
      "options": {
        "A": "1 2 m m  ，且兩球同時抵達地面",
        "B": "2 1 m m  ，且乙球先抵達地面",
        "C": "2 1 m m  ，且乙球先抵達地面",
        "D": "2 1 m m  ，且兩球同時抵達地面",
        "E": "2 1 m m  ，且甲球先抵達地面"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.4
    },
    {
      "no": 65,
      "id": "學-101-65",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "阻力模型",
        "計算推理"
      ],
      "answer": "B",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-16.jpg"
      ],
      "stem": "若已知甲球質量為 0.2 公斤，落下過程中重力加速度恆為 2 10 / 公尺秒 ，則比例常數 k 值約為多少公斤 /秒？",
      "options": {
        "A": "0.1",
        "B": "0.2",
        "C": "4",
        "D": "10",
        "E": "40"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.47
    },
    {
      "no": 66,
      "id": "學-101-66",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "拋體運動",
        "圖表判讀"
      ],
      "answer": "A",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-16.jpg"
      ],
      "stem": "棒球比賽中 ， 打擊者用力向斜上方揮棒 ， 擊出高飛全壘打 。 若不考慮空氣阻力 ， 因此棒球在空中飛行時水平方向不受外力作用 ， 則下列圖形何者可以代表棒球的水平方向速度 x v 與其落地前飛行時間 t 的關係？",
      "options": {
        "A": "圖示選項（請參照官方原卷）",
        "B": "圖示選項（請參照官方原卷）",
        "C": "圖示選項（請參照官方原卷）",
        "D": "圖示選項（請參照官方原卷）",
        "E": "圖示選項（請參照官方原卷）"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.38
    },
    {
      "no": 67,
      "id": "學-101-67",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "跳遠運動",
        "概念辨析"
      ],
      "answer": "BE",
      "multi": true,
      "written": false,
      "pages": [
        "img/official/101/page-16.jpg"
      ],
      "stem": "跳遠比賽時 ， 某生助跑後從起跳板躍起落在沙坑中 ， 已知起跳點與落地點在同一水平面 。 若空氣阻力可忽略 ， 跳遠者僅受重力作用且可視為質量集中於質心的質點 ， 則在該生起跳後到落地前的過程中，下列有關其運動的敘述哪些是正確的？（應選 2 項）",
      "options": {
        "A": "該生作等速度運動",
        "B": "該生作等加速度運動",
        "C": "該生作變速圓周運動",
        "D": "該生的速率在最高點達最大",
        "E": "該生落地前的瞬間速率等於躍起時的瞬間速率"
      },
      "source": "大考中心 101 學年度學測自然考科試題"
    },
    {
      "no": 68,
      "id": "學-101-68",
      "cat": "P",
      "subject": "物理",
      "tags": [
        "氣體混合",
        "概念辨析"
      ],
      "answer": "E",
      "multi": false,
      "written": false,
      "pages": [
        "img/official/101/page-16.jpg"
      ],
      "stem": "甲、乙兩容器中間以附有閘門的狹管相連，閘門關閉時，體積為 20 公升的甲容器內裝有 3.0 大氣壓的氮氣，體積為 40 公升的乙容器內裝有 6.0 大氣壓的空氣，兩容器的氣體溫度均為 300 K。閘門打開後兩容器氣體開始混合，並且將混合後氣體的溫度加熱至 420 K。 若兩容器與狹管的體積不隨溫度而變，則平衡後容器內混合氣體的壓力為幾大氣壓？",
      "options": {
        "A": "3.0",
        "B": "4.0",
        "C": "5.0",
        "D": "6.0",
        "E": "7.0 0 t vx 0 t vx 0 t vx 圖 21 時間（秒） 速度 ︵ 公尺 ∕ 秒 ︶ 0 2 4 6 8 10 5 10 15 20 25 乙球甲球"
      },
      "source": "大考中心 101 學年度學測自然考科試題",
      "pass": 0.3
    }
  ]
});
